import React, {PureComponent} from 'react'

export const Trts004 = () => (

    <div>
        <div id="010">



            <p>В соответствии со статьей 13
                Соглашения о единых принципах и
                правилах технического
                регулирования в Республике
                Беларусь, Республике Казахстан и
                Российской Федерации от 18
                ноября 2010 года Комиссия
                Таможенного союза (далее -
                Комиссия) решила: </p>
            <p>1. Принять технический регламент
                Таможенного союза «О
                безопасности низковольтного
                оборудования» (ТР ТС 00_/2011)
                (прилагается). </p>
            <p>2. Утвердить: </p>
            <p>2.1. Перечень стандартов, в
                результате применения которых на
                добровольной основе
                обеспечивается соблюдение
                требований технического
                регламента Таможенного союза «О
                безопасности низковольтного
                оборудования» (ТР ТС 00_/2011)
                (прилагается);</p>
            <p>2.2. Перечень стандартов,
                содержащих правила и методы
                исследований (испытаний) и
                измерений, в том числе правила
                отбора образцов, необходимые для
                применения и исполнения
                требований технического
                регламента Таможенного союза «О
                безопасности низковольтного
                оборудования» (ТР ТС 00_/2011) и
                осуществления оценки
                (подтверждения) соответствия
                продукции (прилагается).</p>
            <p>3. Установить:</p>
            <p>3.1. технический регламент
                Таможенного союза «О
                безопасности низковольтного
                оборудования» (далее -
                Технический регламент) вступает
                в силу с 1 июля 2012 года;</p>
            <p>3.2. документы об оценке
                (подтверждении) соответствия
                обязательным требованиям,
                установленным законодательством
                государств - членов Таможенного
                союза или нормативными правовыми
                актами Таможенного союза,
                выданные или принятые в
                отношении продукции, являющейся
                объектом технического
                регулирования Технического
                регламента (далее - продукция),
                до дня вступления в силу
                Технического регламента,
                действительны до окончания срока
                их действия, но не позднее 15
                августа 2014 года, за
                исключением таких документов,
                выданных или принятых до дня
                официального опубликования
                настоящего Решения, которые
                действительны до окончания срока
                их действия.</p>
            <p>Со дня вступления в силу
                Технического регламента выдача
                или принятие документов об
                оценке (подтверждении)
                соответствия продукции
                обязательным требованиям, ранее
                установленным законодательством
                государств - членов Таможенного
                союза или нормативными правовыми
                актами Таможенного союза, не
                допускается.</p>
            <p>3.3. до 15 августа 2014 года
                допускается производство и
                выпуск в обращение продукции в
                соответствии с обязательными
                требованиями, ранее
                установленными законодательством
                государств - членов Таможенного
                союза или нормативными правовыми
                актами Таможенного союза, при
                наличии документов об оценке
                (подтверждении) соответствия
                продукции указанным обязательным
                требованиям, выданных или
                принятых до дня вступления в
                силу Технического
                регламента.</p>
            <p>Указанная продукция маркируется
                национальным знаком соответствия
                (знаком обращения на рынке) в
                соответствии с законодательством
                государств - членов Таможенного
                союза или с Решением Комиссии от
                20 сентября 2010 года
                №&nbsp;386.</p>
            <p>Маркировка такой продукции единым
                знаком обращения продукции на
                рынке государств - членов
                Таможенного союза не
                допускается.</p>
            <p>3.4. обращение продукции,
                выпущенной в обращение в период
                действия документов об оценке
                (подтверждении) соответствия,
                указанных в подпункте 3.2
                настоящего Решения, допускается
                в течение срока годности (срока
                службы) продукции,
                установленного в соответствии с
                законодательством государств -
                членов Таможенного союза.</p>
            <p>4. Секретариату Комиссии
                совместно со Сторонами
                подготовить проект Плана
                мероприятий, необходимых для
                реализации Технического
                регламента, и в трехмесячный
                срок со дня вступления в силу
                настоящего Решения обеспечить
                представление его на утверждение
                Комиссии в установленном
                порядке. </p>
            <p>5. Белорусской Стороне с участием
                Сторон на основании мониторинга
                результатов применения
                стандартов обеспечить подготовку
                предложений по актуализации
                Перечней стандартов, указанных в
                пункте 2 настоящего Решения, и
                представление не реже одного
                раза в год со дня вступления в
                силу Технического регламента в
                Секретариат Комиссии для
                утверждения в установленном
                порядке.</p>
            <p>Члены Комиссии Таможенного
                союза:</p>
            <p className="ToLeft">От Республики
                Беларусь С.&nbsp;Румас</p>
            <p className="ToLeft">От Республики
                Казахста У.&nbsp;Шукеев</p>
            <p className="ToLeft">От Российской
                Федерации И.&nbsp;Шувалов</p>
            <h3>О безопасности низковольтного
                оборудования ТР ТС 00_/2011</h3>
            <h3>On safety of low-voltage
                equipment</h3>
            <h3>Предисловие</h3>
            <p>1. Настоящий технический
                регламент Таможенного союза
                разработан в соответствии с
                Соглашением о единых принципах и
                правилах технического
                регулирования в Республике
                Беларусь, Республике Казахстан и
                Российской Федерации от 18
                ноября 2010 года.</p>
            <p>2. Настоящий технический
                регламент Таможенного союза
                разработан с целью установления
                на единой таможенной территории
                Таможенного союза единых
                обязательных для применения и
                исполнения требований к
                низковольтному оборудованию,
                обеспечения свободного
                перемещения низковольтного
                оборудования, выпускаемого в
                обращение на единой таможенной
                территории Таможенного
                союза.</p>
            <p>3. Если в отношении
                низковольтного оборудования
                приняты иные технические
                регламенты Таможенного союза,
                Евразийского экономического
                сообщества (далее - ЕврАзЭС),
                устанавливающие требования к
                низковольтному оборудованию, то
                низковольтное оборудование
                должно соответствовать
                требованиям этих технических
                регламентов Таможенного союза,
                ЕврАзЭС, действие которых на
                него распространяется.</p>
            <h3>Статья 1. Область
                применения</h3>
            <p>1. Настоящий технический
                регламент Таможенного союза
                распространяется на
                низковольтное оборудование,
                выпускаемое в обращение на
                единой таможенной территории
                Таможенного союза.</p>
            <p>К низковольтному оборудованию, на
                которое распространяется
                действие настоящего технического
                регламента Таможенного союза,
                относится электрическое
                оборудование, предназначенное
                для использования при
                номинальном напряжении от 50 до
                1000 В (включительно)
                переменного тока и от 75 до 1500
                В (включительно) постоянного
                тока.</p>
            <p>2. Настоящий технический
                регламент Таможенного союза не
                распространяется на: </p>
            <p>электрическое оборудование,
                предназначенное для работы во
                взрывоопасной среде;</p>
            <p>изделия медицинского
                назначения;</p>
            <p>электрическое оборудование лифтов
                и грузовых подъемников (кроме
                электрических машин);</p>
            <p>электрическое оборудование
                оборонного назначения;</p>
            <p>управляющие устройства для
                пастбищных изгородей;</p>
            <p>электрическое оборудование,
                предназначенное для
                использования на воздушном,
                водном, наземном и подземном
                транспорте;</p>
            <p>электрическое оборудование,
                предназначенное для систем
                безопасности реакторных
                установок атомных станций.</p>
            <p>3. Настоящий технический
                регламент Таможенного союза
                устанавливает требования к
                низковольтному оборудованию в
                целях защиты жизни и здоровья
                человека, имущества, а также
                предупреждения действий,
                вводящих в заблуждение
                потребителей (пользователей)
                относительно его назначения и
                безопасности.</p>
            <h3>Статья 2. Определения</h3>
            <p>В настоящем техническом
                регламенте Таможенного союза
                применяются следующие термины и
                их определения:</p>
            <p>изготовитель - юридическое лицо
                или физическое лицо в качестве
                индивидуального предпринимателя,
                осуществляющие от своего имени
                производство и (или) реализацию
                низковольтного оборудования и
                ответственные за его
                соответствие требованиям
                безопасности технического
                регламента Таможенного
                союза;</p>
            <p>импортер - резидент государства -
                члена Таможенного союза, который
                заключил с нерезидентом
                государств - членов Таможенного
                союза внешнеторговый договор на
                передачу низковольтного
                оборудования, осуществляет
                реализацию этого оборудования и
                несет ответственность за его
                соответствие требованиям
                безопасности настоящего
                технического регламента
                Таможенного союза;</p>
            <p>номинальное напряжение
                низковольтного оборудования -
                входное и (или) выходное
                напряжение (диапазон напряжений)
                низковольтного оборудования
                указанное изготовителем на
                данном оборудовании и в
                эксплуатационных документах;</p>
            <p>обращение низковольтного
                оборудования на рынке - процессы
                перехода низковольтного
                оборудования от изготовителя к
                потребителю (пользователю) на
                единой таможенной территории
                Таможенного союза, которые
                проходит низковольтное
                оборудование после завершения
                его изготовления;</p>
            <p>применение по назначению -
                использование низковольтного
                оборудования в соответствии с
                назначением, указанным
                изготовителем на этом
                оборудовании и (или) в
                эксплуатационных документах;</p>
            <p>уполномоченное изготовителем лицо
                - юридическое или физическое
                лицо, зарегистрированное в
                установленном порядке
                государством-членом Таможенного
                союза, которое определено
                изготовителем на основании
                договора с ним для осуществления
                действий от его имени при
                подтверждении соответствия и
                размещении продукции на единой
                таможенной территории
                Таможенного союза, а также для
                возложения ответственности за
                несоответствие продукции
                требованиям технического
                регламента Таможенного
                союза;</p>
            <p>электрическое оборудование -
                оборудование, предназначенное
                для выработки, преобразования,
                передачи, распределения и
                использования электрической
                энергии, в том числе, как для
                непосредственного использования,
                так и встроенное в машины,
                механизмы, аппараты, приборы и
                другие изделия.</p>
            <h3>Статья 3. Правила обращения на
                рынке</h3>
            <p>1. Низковольтное оборудование
                выпускается в обращение на рынке
                при его соответствии настоящему
                техническому регламенту
                Таможенного союза, а также
                другим техническим регламентам
                Таможенного союза, ЕврАзЭС,
                действие которых на него
                распространяется и при условии,
                что оно прошло подтверждение
                соответствия согласно статье 7
                настоящего технического
                регламента Таможенного союза, а
                также согласно другим
                техническим регламентам
                Таможенного союза, ЕврАзЭС,
                действие которых на него
                распространяется.</p>
            <p>2. Низковольтное оборудование,
                соответствие которого
                требованиям настоящего
                технического регламента
                Таможенного союза не
                подтверждено, не должно быть
                маркировано единым знаком
                обращения продукции на рынке
                государств - членов Таможенного
                союза и не допускается к выпуску
                в обращение на рынке.</p>
            <p>3. Низковольтное оборудование, не
                маркированное единым знаком
                обращения на рынке государств -
                членов Таможенного союза, не
                допускается к выпуску в
                обращение на рынке.</p>
            <h3>Статья 4. Требования
                безопасности</h3>
            <p>Низковольтное оборудование должно
                быть разработано и изготовлено
                таким образом, чтобы при
                применении его по назначению и
                выполнении требований к монтажу,
                эксплуатации (использованию),
                хранению, перевозке
                (транспортированию) и
                техническому обслуживанию это
                оборудование обеспечивало:</p>
            <p>необходимый уровень защиты от
                прямого или косвенного
                воздействия электрического
                тока;</p>
            <p>отсутствие недопустимого риска
                возникновения повышенных
                температур, дуговых разрядов или
                излучений, которые могут
                привести к появлению
                опасностей;</p>
            <p>необходимый уровень защиты от
                травм вращающимися и
                неподвижными частями
                низковольтного оборудования;</p>
            <p>необходимый уровень защиты от
                опасностей неэлектрического
                происхождения, возникающих при
                применении низковольтного
                оборудования, в том числе
                вызванных физическими,
                химическими или биологическими
                факторами;</p>
            <p>необходимый уровень изоляционной
                защиты;</p>
            <p>необходимый уровень механической
                и коммутационной
                износостойкости;</p>
            <p>необходимый уровень устойчивости
                к внешним воздействующим
                факторам, в том числе
                немеханического характера, при
                соответствующих климатических
                условиях внешней среды;</p>
            <p>отсутствие недопустимого риска
                при перегрузках, аварийных
                режимах и отказах, вызываемых
                влиянием внешних и внутренних
                воздействующих факторов;</p>
            <p>отсутствие недопустимого риска
                при подключении и (или)
                монтаже.</p>
            <p>Низковольтное оборудование должно
                быть разработано и изготовлено
                таким образом, чтобы оно не
                являлось источником
                возникновения пожара в
                нормальных и аварийных условиях
                работы.</p>
            <p>Потребителю (пользователю) должен
                быть предоставлен необходимый
                уровень информации для
                безопасного применения
                низковольтного оборудования по
                назначению.</p>
            <h3>Статья 5. Требования к
                маркировке и эксплуатационным
                документам</h3>
            <p>1. Наименование и (или)
                обозначение низковольтного
                оборудования (тип, марка,
                модель), его основные параметры
                и характеристики, влияющие на
                безопасность, наименование и
                (или) товарный знак
                изготовителя, наименование
                страны, где изготовлено
                низковольтное оборудование,
                должны быть нанесены на
                низковольтное оборудование и
                указаны в прилагаемых к нему
                эксплуатационных документах.</p>
            <p>При этом наименование
                изготовителя и (или) его
                товарный знак, наименование и
                обозначение низковольтного
                оборудования (тип, марка,
                модель) должны быть также
                нанесены на упаковку.</p>
            <p>2. Если сведения, приведенные в
                пункте 1 настоящей статьи,
                невозможно нанести на
                низковольтное оборудование, то
                они могут указываться только в
                прилагаемых к данному
                оборудованию эксплуатационных
                документах. При этом
                наименование изготовителя и
                (или) его товарный знак,
                наименование и обозначение
                низковольтного оборудования
                (тип, марка, модель (при
                наличии)) должны быть нанесены
                на упаковку.</p>
            <p>3. Маркировка низковольтного
                оборудования должна быть
                разборчивой, легко читаемой и
                нанесена на низковольтное
                оборудование в доступном для
                осмотра без разборки с
                применением инструмента
                месте.</p>
            <p>4. Эксплуатационные документы к
                низковольтному оборудованию
                должны содержать:</p>
            <p>информацию, перечисленную в
                пункте 1 настоящей статьи;</p>
            <p>информацию о назначении
                низковольтного
                оборудования; </p>
            <p>характеристики и параметры;</p>
            <p>правила и условия безопасной
                эксплуатации
                (использования);</p>
            <p>правила и условия монтажа,
                хранения, перевозки
                (транспортирования), реализации
                и утилизации (при необходимости
                - установление требований к
                ним);</p>
            <p>информацию о мерах, которые
                следует предпринять при
                обнаружении неисправности этого
                оборудования;</p>
            <p>наименование и местонахождение
                изготовителя (уполномоченного
                изготовителем лица), импортера,
                информацию для связи с ними;</p>
            <p>месяц и год изготовления
                низковольтного оборудования и
                (или) информацию о месте
                нанесения и способе определения
                года изготовления.</p>
            <p>5. Эксплуатационные документы
                выполняются на русском языке и
                на государственном(ых) языке(ах)
                государства - члена Таможенного
                союза при наличии
                соответствующих требований в
                законодательстве(ах)
                государства(в) - члена(ов)
                Таможенного союза.</p>
            <p>Эксплуатационные документы
                выполняются на бумажных
                носителях. К ним может быть
                приложен комплект
                эксплуатационных документов на
                электронных носителях.
                Эксплуатационные документы,
                входящие в комплект
                низковольтного оборудования не
                бытового назначения, могут быть
                выполнены только на электронных
                носителях.</p>
            <h3>Статья 6. Обеспечение
                соответствия требованиям
                безопасности</h3>
            <p>1. Соответствие низковольтного
                оборудования настоящему
                техническому регламенту
                Таможенного союза обеспечивается
                выполнением его требований
                безопасности непосредственно
                либо выполнением требований
                стандартов, включенных в
                Перечень стандартов, в
                результате применения которых на
                добровольной основе
                обеспечивается соблюдение
                требований технического
                регламента Таможенного
                союза.</p>
            <p>2. Методы исследований
                (испытаний) и измерений
                низковольтного оборудования
                устанавливаются в стандартах,
                включенных в Перечень
                стандартов, содержащих правила и
                методы исследований (испытаний)
                и измерений, в том числе правила
                отбора образцов, необходимые для
                применения и исполнения
                требований технического
                регламента Таможенного союза и
                осуществления оценки
                (подтверждения) соответствия
                продукции.</p>
            <h3>Статья 7. Подтверждение
                соответствия</h3>
            <p>1. Перед выпуском в обращение на
                рынке низковольтное оборудование
                должно пройти подтверждение
                соответствия требованиям
                безопасности настоящего
                технического регламента
                Таможенного союза.</p>
            <p>Подтверждение соответствия
                низковольтного оборудования
                осуществляется по схемам в
                соответствии с Положением о
                порядке применения типовых схем
                оценки (подтверждения)
                соответствия в технических
                регламентах Таможенного союза,
                утвержденным Комиссией
                Таможенного союза (далее -
                Комиссия).</p>
            <p>2. Низковольтное оборудование,
                включенное в Перечень,
                приведенный в приложении к
                настоящему техническому
                регламенту Таможенного союза,
                подлежит подтверждению
                соответствия в форме
                сертификации (схемы 1с, 3с,
                4с).</p>
            <p>Низковольтное оборудование, не
                включенное в указанный Перечень,
                подлежит подтверждению
                соответствия в форме
                декларирования соответствия
                (схемы 1д, 2д, 3д, 4д, 6д).
                Выбор схемы декларирования
                соответствия низковольтного
                оборудования, не включенного в
                Перечень, осуществляется
                изготовителем (уполномоченным
                изготовителем лицом),
                импортером.</p>
            <p>По решению изготовителя
                (уполномоченного изготовителем
                лица), импортера подтверждение
                соответствия низковольтного
                оборудования, не включенного в
                Перечень, может осуществляться в
                форме сертификации в
                соответствии с пунктом 5
                настоящей статьи.</p>
            <p>В случае неприменения стандартов,
                указанных в пункте 1 статьи 6
                настоящего технического
                регламента Таможенного союза,
                или при их отсутствии,
                подтверждение соответствия
                низковольтного оборудования
                осуществляется в форме
                сертификации (схемы 1с, 3с, 4с)
                в соответствии с пунктом 10
                настоящей статьи.</p>
            <p>3. Сертификация низковольтного
                оборудования, выпускаемого
                серийно, осуществляется по схеме
                1с. Низковольтное оборудование
                для сертификации представляет
                изготовитель (уполномоченное
                изготовителем лицо).</p>
            <p>Сертификация партии
                низковольтного оборудования
                осуществляется по схеме 3с,
                единичного изделия - по схеме
                4с. Партию низковольтного
                оборудования (единичное
                изделие), изготовленного на
                единой таможенной территории
                Таможенного союза, представляет
                изготовитель, партию
                низковольтного оборудования
                (единичное изделие), ввозимую на
                единую таможенную территорию
                Таможенного союза, представляет
                импортер или изготовитель
                (уполномоченное изготовителем
                лицо).</p>
            <p>4. Сертификация низковольтного
                оборудования проводится
                аккредитованным органом по
                сертификации (оценке
                (подтверждению) соответствия),
                включенным в Единый реестр
                органов по сертификации и
                испытательных лабораторий
                (центров) Таможенного союза.</p>
            <p>Испытания в целях сертификации
                проводит аккредитованная
                испытательная лаборатория
                (центр), включенная в Единый
                реестр органов по сертификации и
                испытательных лабораторий
                (центров) Таможенного союза.</p>
            <p>5. При проведении сертификации
                низковольтного оборудования
                (схемы 1с, 3с, 4с):</p>
            <p>5.1. изготовитель (уполномоченное
                изготовителем лицо), импортер
                предоставляет органу по
                сертификации (оценке
                (подтверждению) соответствия)
                комплект документов на
                низковольтное оборудование,
                подтверждающий соответствие
                низковольтного оборудования
                требованиям безопасности
                настоящего технического
                регламента Таможенного союза,
                который включает:</p>
            <p>технические условия (при
                наличии);</p>
            <p>эксплуатационные документы;</p>
            <p>перечень стандартов, требованиям
                которых должно соответствовать
                данное низковольтное
                оборудование из Перечня
                стандартов, указанных в пункте 1
                статьи 6 настоящего технического
                регламента Таможенного
                союза;</p>
            <p>контракт (договор на поставку)
                или товаросопроводительную
                документацию (для партии
                низковольтного оборудования
                (единичного изделия) (схемы 3с,
                4с);</p>
            <p>5.2. Изготовитель предпринимает
                все необходимые меры, чтобы
                процесс производства был
                стабильным и обеспечивал
                соответствие изготавливаемого
                низковольтного оборудования
                требованиям настоящего
                технического регламента
                Таможенного союза;</p>
            <p>5.3. орган по сертификации
                (оценке (подтверждению)
                соответствия):</p>
            <p>5.3.1. осуществляет отбор образца
                (образцов);</p>
            <p>5.3.2. проводит идентификацию
                низковольтного оборудования
                путем установления
                тождественности его
                характеристик признакам,
                установленным в статье 1
                настоящего технического
                регламента Таможенного союза,
                положениям, установленным
                статьей 5 настоящего
                технического регламента
                Таможенного союза, и документам,
                перечисленным в подпункте 5.1
                пункта 5 настоящей статьи;</p>
            <p>5.3.3. организует проведение
                испытаний образца (образцов)
                низковольтного оборудования на
                соответствие требованиям
                стандартов из Перечня
                стандартов, указанных в пункте 1
                статьи 6 настоящего технического
                регламента Таможенного союза, и
                проводит анализ протокола
                (протоколов) испытаний;</p>
            <p>5.3.4. проводит анализ состояния
                производства (схема 1с).</p>
            <p>При наличии у изготовителя
                сертифицированной системы
                менеджмента качества
                производства или разработки и
                производства низковольтного
                оборудования оценивает
                возможность данной системы
                обеспечивать стабильный выпуск
                сертифицируемого низковольтного
                оборудования, соответствующего
                требованиям настоящего
                технического регламента
                Таможенного союза;</p>
            <p>5.3.5. выдает сертификат
                соответствия по единой форме,
                утвержденной Комиссией. Срок
                действия сертификата
                соответствия для низковольтного
                оборудования, выпускаемого
                серийно, - не более 5 лет, для
                партии низковольтного
                оборудования (единичного
                изделия) срок действия
                сертификата соответствия не
                устанавливается;</p>
            <p>5.4. изготовитель (уполномоченное
                изготовителем лицо),
                импортер:</p>
            <p>5.4.1. наносит единый знак
                обращения продукции на рынке
                государств - членов Таможенного
                союза;</p>
            <p>5.4.2. формирует после завершения
                подтверждения соответствия
                комплект документов на
                низковольтное оборудование, в
                который включает:</p>
            <p>документы, предусмотренные в
                подпункте 5.1 пункта 5 настоящей
                статьи; </p>
            <p>протокол (протоколы)
                испытаний; </p>
            <p>результаты анализа состояния
                производства; сертификат
                соответствия.</p>
            <p>5.5. орган по сертификации
                (оценке (подтверждению)
                соответствия) проводит
                инспекционный контроль за
                сертифицированным низковольтным
                оборудованием посредством
                проведения испытаний образцов в
                аккредитованной испытательной
                лаборатории (центре) и (или)
                анализа состояния производства
                (схема 1с).</p>
            <p>6. Декларирование соответствия
                низковольтного оборудования
                (схемы 1д, 2д, 3д, 4д, 6д)
                осуществляется на основании:</p>
            <p>6.1. собственных доказательств
                (схемы 1д, 2д):</p>
            <p>- проведения испытаний
                низковольтного оборудования (для
                партии низковольтного
                оборудования (единичного
                изделия) (схема 2д);</p>
            <p>- проведения испытаний
                низковольтного оборудования и
                производственного контроля
                изготовителем (для
                низковольтного оборудования,
                выпускаемого серийно) (схема
                1д);</p>
            <p>6.2. доказательств, полученных с
                участием аккредитованной
                испытательной лаборатории
                (центра), органа по сертификации
                систем менеджмента качества,
                включенных в Единый реестр
                органов по сертификации и
                испытательных лабораторий
                (центров) Таможенного союза
                (схемы 3д, 4д, 6д):</p>
            <p>- проведения испытаний
                низковольтного оборудования,
                сертификации системы менеджмента
                качества производства или
                разработки и производства
                низковольтного оборудования и
                производственного контроля
                изготовителем (для
                низковольтного оборудования,
                выпускаемого серийно) (схема
                6д).</p>
            <p>- проведения испытаний
                низковольтного оборудования (для
                партии низковольтного
                оборудования (единичного
                изделия) (схема 4д);</p>
            <p>- проведения испытаний
                низковольтного оборудования и
                производственного контроля
                изготовителем (для
                низковольтного оборудования,
                выпускаемого серийно) (схема
                3д);</p>
            <p>- проведения испытаний
                низковольтного оборудования,
                сертификации системы менеджмента
                качества производства или
                разработки и производства
                низковольтного оборудования и
                производственного контроля
                изготовителем (для
                низковольтного оборудования,
                выпускаемого серийно) (схема
                6д).</p>
            <p>6.3. Декларирование соответствия
                низковольтного оборудования,
                выпускаемого серийно,
                осуществляет изготовитель
                (уполномоченное изготовителем
                лицо) по схемам 1д, 3д, 6д.</p>
            <p>Декларирование соответствия
                партии низковольтного
                оборудования (единичного
                изделия) осуществляет
                изготовитель (уполномоченное
                изготовителем лицо), импортер по
                схемам 2д, 4д.</p>
            <p>7. При декларировании
                соответствия низковольтного
                оборудования по схемам 1д,
                2д:</p>
            <p>7.1. изготовитель (уполномоченное
                изготовителем лицо),
                импортер:</p>
            <p>7.1.1. формирует комплект
                документов, подтверждающих
                соответствие низковольтного
                оборудования требованиям
                настоящего технического
                регламента Таможенного союза,
                который включает:</p>
            <p>технические условия (при
                наличии);</p>
            <p>эксплуатационные документы;</p>
            <p>перечень стандартов, требованиям
                которых соответствует данное
                низковольтное оборудование, из
                Перечня стандартов, указанных в
                пункте 1 статьи 6 настоящего
                технического регламента
                Таможенного союза;</p>
            <p>протокол (протоколы) испытаний,
                проведенных в испытательной
                лаборатории (центре) по выбору
                изготовителя (уполномоченного
                изготовителем лица),
                импортера;</p>
            <p>сертификат соответствия (при
                наличии);</p>
            <p>декларацию о соответствии
                изготовителя (при наличии) (для
                партии низковольтного
                оборудования (единичного
                изделия) (схема 2д);</p>
            <p>контракт (договор на поставку)
                или товаросопроводительную
                документацию (для партии
                низковольтного оборудования
                (единичного изделия) (схема
                2д);</p>
            <p>7.1.2. проводит идентификацию
                низковольтного оборудования
                путем установления
                тождественности его
                характеристик признакам,
                установленным в статье 1
                настоящего технического
                регламента Таможенного союза,
                положениям, установленным
                статьей 5 настоящего
                технического регламента
                Таможенного союза, и документам,
                перечисленным в подпункте 7.1.1.
                пункта 7.1 настоящей статьи;</p>
            <p>7.2. изготовитель:</p>
            <p>осуществляет производственный
                контроль и принимает все
                необходимые меры для того, чтобы
                процесс производства обеспечивал
                соответствие низковольтного
                оборудования требованиям
                настоящего технического
                регламента Таможенного союза
                (схема 1д).</p>
            <p>Требования к процессам
                производства и контроля, а также
                результаты их контроля должны
                быть оформлены документально (по
                форме, установленной
                изготовителем);</p>
            <p>7.3. изготовитель (уполномоченное
                изготовителем лицо),
                импортер:</p>
            <p>7.3.1. принимает составленную в
                письменной форме декларацию о
                соответствии низковольтного
                оборудования настоящему
                техническому регламенту
                Таможенного союза по единой
                форме, утвержденной Комиссией, и
                наносит единый знак обращения
                продукции на рынке государств -
                членов Таможенного союза;</p>
            <p>7.3.2. включает после завершения
                подтверждения соответствия в
                комплект документов на
                низковольтное оборудование,
                приведенный в подпункте 7.1.1.
                пункта 7.1 настоящей статьи,
                декларацию о соответствии.</p>
            <p>8. При декларировании
                соответствия низковольтного
                оборудования по схемам 3д, 4д,
                6д: 8.1. изготовитель
                (уполномоченное изготовителем
                лицо), импортер:</p>
            <p>8.1.1. формирует комплект
                документов на низковольтное
                оборудование, который
                включает:</p>
            <p>технические условия (при
                наличии);</p>
            <p>эксплуатационные документы;</p>
            <p>перечень стандартов, требованиям
                которых должно соответствовать
                данное низковольтное
                оборудование из Перечня
                стандартов, указанных в пункте 1
                статьи 6 настоящего технического
                регламента Таможенного
                союза;</p>
            <p>контракт (договор на поставку)
                или товаросопроводительную
                документацию (для партии
                низковольтного оборудования
                (единичного изделия) (схемы 3д,
                4д);</p>
            <p>сертификат соответствия (копия
                сертификата) на систему
                менеджмента качества
                производства или разработки и
                производства низковольтного
                оборудования (схема 6д);</p>
            <p>8.1.2. проводит идентификацию
                низковольтного оборудования
                путем установления
                тождественности его
                характеристик признакам,
                установленным в статье 1
                настоящего технического
                регламента Таможенного союза,
                положениям, установленным
                статьей 5 настоящего
                технического регламента
                Таможенного союза, и документам,
                перечисленным в подпункте 8.1.1.
                пункта 8.1. настоящей
                статьи;</p>
            <p>8.1.3. организует проведение
                испытаний образца (образцов)
                низковольтного оборудования на
                соответствие требованиям
                стандартов из Перечня
                стандартов, указанных в пункте 1
                статьи 6 настоящего технического
                регламента Таможенного
                союза;</p>
            <p>8.2. изготовитель:</p>
            <p>осуществляет производственный
                контроль и принимает все
                необходимые меры для того, чтобы
                процесс производства обеспечивал
                соответствие низковольтного
                оборудования требованиям
                настоящего технического
                регламента Таможенного союза
                (схемы 3д, 6д). Требования к
                процессам производства и
                контроля, а также результаты их
                контроля должны быть оформлены
                документально (по форме,
                установленной
                изготовителем);</p>
            <p>принимает все необходимые меры
                для того, чтобы процесс
                производства и стабильное
                функционирование системы
                менеджмента качества
                производства или разработки и
                производства низковольтного
                оборудования обеспечивали
                соответствие низковольтного
                оборудования требованиям
                настоящего технического
                регламента Таможенного союза
                (схема 6д);</p>
            <p>8.3. изготовитель (уполномоченное
                изготовителем лицо),
                импортер:</p>
            <p>8.3.1. принимает составленную в
                письменной форме декларацию о
                соответствии низковольтного
                оборудования настоящему
                техническому регламенту
                Таможенного союза по единой
                форме, утвержденной Комиссией, и
                наносит единый знак обращения
                продукции на рынке государств -
                членов Таможенного союза;</p>
            <p>8.3.2. формирует после завершения
                процедур подтверждения
                соответствия комплект документов
                на низковольтное оборудование, в
                который включает:</p>
            <p>документы, предусмотренные в
                подпункте 8.1.1 пункта 8.1
                настоящей статьи;</p>
            <p>протокол (протоколы)
                испытаний;</p>
            <p>декларацию о соответствии.</p>
            <p>9. Декларация о соответствии
                подлежит регистрации в
                соответствии с законодательством
                Таможенного союза. Действие
                декларации начинается со дня ее
                регистрации.</p>
            <p>Срок действия декларации о
                соответствии для низковольтного
                оборудования, выпускаемого
                серийно, - не более 5 лет, для
                партии низковольтного
                оборудования (единичного
                изделия) срок действия
                декларации о соответствии не
                устанавливается.</p>
            <p>10. При проведении сертификации
                низковольтного оборудования, в
                случае неприменения стандартов
                из Перечня стандартов, указанных
                в пункте 1 статьи 6 настоящего
                технического регламента
                Таможенного союза, или при их
                отсутствии (схемы 1с, 3с,
                4с):</p>
            <p>10.1. изготовитель
                (уполномоченное изготовителем
                лицо), импортер предоставляет
                органу по сертификации (оценке
                (подтверждению) соответствия)
                комплект документов на
                низковольтное оборудование,
                подтверждающий соответствие
                низковольтного оборудования
                требованиям безопасности
                настоящего технического
                регламента Таможенного союза,
                который включает:</p>
            <p>технические условия (при
                наличии);</p>
            <p>эксплуатационные документы;</p>
            <p>описание принятых технических
                решений и оценку рисков,
                подтверждающих выполнение
                требований безопасности
                настоящего технического
                регламента Таможенного
                союза;</p>
            <p>контракт (договор на поставку)
                или товаросопроводительную
                документацию (для партии
                низковольтного оборудования
                (единичного изделия) (схемы 3с,
                4с);</p>
            <p>10.2. Изготовитель предпринимает
                все необходимые меры, чтобы
                процесс производства был
                стабильным и обеспечивал
                соответствие изготавливаемого
                низковольтного оборудования
                требованиям настоящего
                технического регламента
                Таможенного союза;</p>
            <p>10.3. орган по сертификации
                (оценке (подтверждению)
                соответствия):</p>
            <p>10.3.1. осуществляет отбор
                образца (образцов);</p>
            <p>10.3.2. проводит идентификацию
                низковольтного оборудования
                путем установления
                тождественности его
                характеристик признакам,
                установленным в статье 1
                настоящего технического
                регламента Таможенного союза,
                положениям, установленным
                статьей 5 настоящего
                технического регламента
                Таможенного союза, и документам,
                перечисленным в подпункте 10.1
                пункта 10 настоящей статьи;</p>
            <p>10.3.3. проводит подтверждение
                соответствия низковольтного
                оборудования непосредственно
                требованиям безопасности
                настоящего технического
                регламента Таможенного
                союза.</p>
            <p>При этом орган по сертификации
                (оценке (подтверждению)
                соответствия):</p>
            <p>определяет на основе требований
                безопасности настоящего
                технического регламента
                Таможенного союза конкретные
                требования безопасности для
                сертифицируемого низковольтного
                оборудования;</p>
            <p>проводит анализ принятых
                технических решений и оценку
                рисков, подтверждающих
                выполнение требований
                безопасности настоящего
                технического регламента
                Таможенного союза, проведенных
                изготовителем;</p>
            <p>определяет из Перечня стандартов,
                указанных в пункте 2 статьи 6
                настоящего технического
                регламента Таможенного союза,
                стандарты, устанавливающие
                методы измерений и испытаний или
                при их отсутствии, определяет
                методики контроля, измерений и
                испытаний для подтверждения
                соответствия низковольтного
                оборудования конкретным
                требованиям безопасности;</p>
            <p>организует проведение испытаний
                низковольтного оборудования и
                проводит анализ протокола
                (протоколов) испытаний;</p>
            <p>10.3.4. проводит анализ состояния
                производства (схема 1с);</p>
            <p>При наличии у изготовителя
                сертифицированной системы
                менеджмента производства или
                разработки и производства
                низковольтного оборудования
                оценивает возможность данной
                системы обеспечивать стабильный
                выпуск сертифицируемого
                низковольтного оборудования,
                соответствующего требованиям
                настоящего технического
                регламента Таможенного
                союза;</p>
            <p>10.3.5. выдает сертификат
                соответствия по единой форме,
                утвержденной Комиссией.</p>
            <p>Срок действия сертификата
                соответствия для низковольтного
                оборудования, выпускаемого
                серийно, - не более 5 лет, для
                партии низковольтного
                оборудования (единичного
                изделия) срок действия
                сертификата соответствия не
                устанавливается;</p>
            <p>10.4. изготовитель
                (уполномоченное изготовителем
                лицо), импортер:</p>
            <p>10.4.1. наносит единый знак
                обращения продукции на рынке
                государств - членов Таможенного
                союза;</p>
            <p>10.4.2. формирует после
                завершения подтверждения
                соответствия комплект документов
                на низковольтное оборудование, в
                который включает:</p>
            <p>документы, предусмотренные в
                подпункте 10.1 настоящего
                пункта;</p>
            <p>протокол (протоколы)
                испытаний;</p>
            <p>результаты анализа состояния
                производства;</p>
            <p>сертификат соответствия;</p>
            <p>10.5. орган по сертификации
                (оценке (подтверждению)
                соответствия) проводит
                инспекционный контроль за
                сертифицированным низковольтным
                оборудованием посредством
                проведения испытаний образцов в
                аккредитованной испытательной
                лаборатории (центре) и (или)
                анализа состояния производства
                (схема 1с).</p>
            <p>11. Комплект документов на
                низковольтное оборудование
                должен храниться на территории
                государств - членов Таможенного
                союза на:</p>
            <p>низковольтное оборудование - у
                изготовителя (уполномоченного
                изготовителем лица) в течение не
                менее 10 лет со дня снятия
                (прекращения) с производства
                этого низковольтного
                оборудования;</p>
            <p>партию низковольтного
                оборудования - у импортера или
                уполномоченного изготовителем
                лица в течение не менее 10 лет
                со дня реализации последнего
                изделия из партии.</p>
            <h3>Статья 8. Маркировка единым
                знаком обращения продукции на
                рынке государств - членов
                Таможенного союза</h3>
            <p>1. Низковольтное оборудование,
                соответствующее требованиям
                безопасности настоящего
                технического регламента
                Таможенного союза и прошедшее
                подтверждение соответствия
                согласно статье 7 настоящего
                технического регламента
                Таможенного союза, должно иметь
                маркировку единым знаком
                обращения продукции на рынке
                государств - членов Таможенного
                союза.</p>
            <p>2. Маркировка единым знаком
                обращения продукции на рынке
                государств - членов Таможенного
                союза осуществляется перед
                выпуском низковольтного
                оборудования в обращение на
                рынке.</p>
            <p>3. Единый знак обращения
                продукции на рынке государств -
                членов Таможенного союза
                наносится на каждую единицу
                низковольтного оборудования
                любым способом, обеспечивающим
                четкое и ясное изображение в
                течение всего срока службы
                низковольтного оборудования, а
                также приводится в прилагаемых к
                нему эксплуатационных
                документах.</p>
            <p>4. Допускается нанесение единого
                знака обращения продукции на
                рынке государств - членов
                Таможенного союза только на
                упаковку и в прилагаемых к нему
                эксплуатационных документах,
                если его невозможно нанести
                непосредственно на низковольтное
                оборудование.</p>
            <p>5. Низковольтное оборудование
                маркируется единым знаком
                обращения продукции на рынке
                государств - членов Таможенного
                союза при его соответствии
                требованиям всех технических
                регламентов Таможенного союза,
                ЕврАзЭС, действие которых на
                него распространяется и
                предусматривающих нанесение
                данного знака.</p>
            <h3>Статья 9. Защитительная
                оговорка</h3>
            <p>Государства - члены Таможенного
                союза обязаны предпринять все
                меры для ограничения, запрета
                выпуска в обращение
                низковольтного оборудования на
                единой таможенной территории
                Таможенного союза, а также
                изъятия с рынка низковольтного
                оборудования, не
                соответствующего требованиям
                безопасности настоящего
                технического регламента
                Таможенного союза.</p>
            <p>Приложение к техническому
                регламенту Таможенного союза «О
                безопасности низковольтного
                оборудования» (ТР ТС
                00_/2011)</p>
            <h3>Перечень низковольтного
                оборудования, подлежащего
                подтверждению соответствия в
                форме сертификации в
                соответствии с техническим
                регламентом Таможенного союза «О
                безопасности низковольтного
                оборудования» (ТР ТС
                00_/2011)</h3>
            <p>1. Электрические аппараты и
                приборы бытового назначения:</p>
            <p>для приготовления и хранения пищи
                и механизации кухонных
                работ;</p>
            <p>для обработки (стирки, глажки,
                сушки, чистки) белья, одежды и
                обуви;</p>
            <p>для чистки и уборки
                помещений;</p>
            <p>для поддержания и регулировки
                микроклимата в помещениях;</p>
            <p>санитарно-гигиенические;</p>
            <p>для ухода за волосами, ногтями и
                кожей;</p>
            <p>для обогрева тела;</p>
            <p>вибромассажные;</p>
            <p>игровое, спортивное и тренажерное
                оборудование;</p>
            <p>аудио- и видеоаппаратура,
                приемники теле- и
                радиовещания;</p>
            <p>швейные и вязальные;</p>
            <p>блоки питания, зарядные
                устройства, стабилизаторы
                напряжения;</p>
            <p>для садово-огородного
                хозяйства;</p>
            <p>для аквариумов и садовых
                водоемов;</p>
            <p>электронасосы;</p>
            <p>оборудование световое и источники
                света;</p>
            <p>изделия электроустановочные;</p>
            <p>удлинители.</p>
            <p>2. Персональные электронные
                вычислительные машины
                (персональные компьютеры).</p>
            <p>3. Низковольтное оборудование,
                подключаемое к персональным
                электронным вычислительным
                машинам.</p>
            <p>4. Инструмент электрифицированный
                (машины ручные и переносные
                электрические).</p>
            <p>5. Инструменты
                электромузыкальные.</p>
            <p>6. Кабели, провода и шнуры.</p>
            <p>7. Выключатели автоматические,
                устройства защитного
                отключения.</p>
            <p>8. Аппараты для распределения
                электрической энергии.</p>
            <p>9. Аппараты электрические для
                управления электротехническими
                установками.</p>
        </div>
    </div>


)


export default Trts004

